/* Localized versions of Info.plist keys */

CFBundleName = "Lesson27_OSXCocoa";
CFBundleShortVersionString = "Lesson27_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson27_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
